<?php
return [
    'phone' => "номер телефона",
    'min' => [
        'price' => "Bro... Цена ниже :min сум?",
        'stock' => "Bro... Запас меньше :min?",
    ],
    'images' => "Хотя бы одна картинка бро...",
    'coupon' => [
        'code' => "Я пока не умею читать промо коды на невидимых чернилах(",
        'notFound' => "Промо-кода не существует",
        'invalid' => "Промо-код не действителен",
        'used' => "Промо-код уже использован",
    ],
    'order' => [
        'unavailableItems' => "Выбраны не доступные варианты (выбрано количество, больше текущего запаса) у следующих продуктов: :products",
        'invalidCashbackApplyAmount' => "Сумма примененного кешбека, не может быть больше баланса на кошельке"
    ],

    'unknown' => "Неизвестная ошибка, попробуйте ещё раз или сообщите об обшибке",
];
