<?php
return [
    'phone' => "номер телефона",
    'min' => [
        'price' => "Bro... Цена ниже :min сум?",
        'stock' => "Bro... Запас меньше :min?",
    ],
    'images' => "Хотя бы одна картинка бро...",
    'coupon' => [
        'code' => "Я пока не умею читать промо коды на невидимых чернилах(",
        'notFound' => "Промо-код не существует",
        'invalid' => "Промо-код не действителен",
    ],

    'unknown' => "Неизвестная ошибка, попробуйте ещё раз или сообщите об обшибке",
];
