<?php

return [
    'phone' => 'Неправильный формат номера',
    'min' => [
        'numeric' => 'Должно быть минимум :min',
        'string' => 'Должно быть не менее :min символов'
    ],
    'max' => [
        'file' => "Размер файла не должен быть больше :max"
    ],
    'required' => 'Поле обязательно для заполнения',
    'exists' => 'Это(т) :attribute не существует в системе',
    'unique' => 'Это(т) :attribute уже существует',
    'image' => 'Поле должно быть изображением',
    'removeKey' => 'Поле может быть строкой только при правильном ключе удаления',
];
